[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-file-color",
  "obisidian-note-linker",
  "local-backup",
  "obsidian-git",
  "obsidian-kanban",
  "better-export-pdf",
  "obsidian-plugin-prettier",
  "custom-node-size",
  "smart-connections"
]